<?php
return [
    'title' => 'Bumeen Group - Разработка сайтов и мобильных приложений',
    'description' => 'Bumeen Group - украинская ИТ-компания, основана в 2016 году, которая занимается разработкий веб-сайтов и мобильных приложений. Мы стремимся обеспечить долгосрочные отношения с клиентами, обеспечивая высокий уровень качества реализуемого продукта.',
    'menu' => [
        'home' => 'Главная',
        'about' => 'О нас',
        'technologies' => 'Технологии',
        'team' => 'Команда',
        'portfolio' => 'Портфолио',
        'testimonial' => 'Отзывы',
        'contacts' => 'Контакты',
        'language' => 'Русский',
        'english' => 'Английский',
        'russian' => 'Русский',
    ],
    'header-about' => "Вы не можете найти решение на рынке, которое соответствует Вашим <b>бизнес</b> потребностям? Мы поможем создать уникальное решение, которое идеально подойдет для вашего <b>бизнеса</b>, соблюдая оптимальные затраты на разработку с использованием различных внешних сервисов и API.",
    'contact-us-btn' => 'Связатся с нами',
    'features' => [
        'web-development' => 'Веб-разработка',
        'business-automation' => 'Автоматизация бизнеса',
        'startups' => 'Стартапы',
        'mobile-applications' => 'Мобильные приложения',
    ],
    'about' => [
        'title' => "О компании <span><strong>Bumeen Group</strong></span>",
        'p1' => "<strong>Bumeen Group</strong> - украинская ИТ-компания, основана в 2016 году, которая занимается разработкий веб-сайтов и мобильных приложений. Мы стремимся обеспечить долгосрочные отношения с клиентами, обеспечивая высокий уровень качества реализуемого продукта.",
        'p2' => "<strong>Bumeen Group</strong> - команда опытных разработчиков. Мы заинтересованы в успехе Вашего проекта и будем рады помочь вам. Мы предоставляем полный цикл разработки: менеджер проекта, front-end разработчики, back-end разработчики, специалисты по обеспечению качества.",
    ],
    'technologies' => [
        'title' => "Наши <strong><span>технологии</span></strong>",
    ],
    'team' => [
        'title' => "Наша <span class='white-text'>команда</span>",
        'text' => "Наша команда включает в себя опытных экспертов по разработке веб-сайтов и мобильных приложений. Мы жизем программированием - для нас это более чем просто работа. Наши сотрудники имеют более чем 10-летний опыт в разработке веб-сайтов и мобильных приложений.",
        'sergey' => [
            'name' => 'Сергей Горелый',
            'p1' => 'Занимается разработкой качественных бизнес-стратегий и планов, и обеспечивает их соответствие краткосрочным и долгосрочным целям.',
            'p2' => 'Руководит и мотивирует сотрудников, создает высокоэффективную управленческую команду.',
            'p3' => 'Контролирует все бизнес-операции, чтобы убедиться, что они дают желаемые результаты и соответствуют общей стратегии и миссии, поставленной клиентом.',
        ],
        'viktor' => [
            'name' => 'Виктор Гаркуша',
            'p1' => 'Работает вместе с CEO и другими менеджерами для разработки наилучшей технической стратегии для компании.',
            'p2' => 'Помогает с набором и удержанием персонала, оптимизирует производственные операции и поддерживает инновационные идеи, высокую производительность и индивидуальность в команде.',
            'p3' => 'Максимизирует эффективность производственных усилий, координируя различные команды и операции, вовлеченные в процесс и гарантируя, что нет дублирования.',
        ],
        'yaroslav' => [
            'name' => 'Ярослав Чаныж',
            'p1' => "Ответственный за обеспечение того, чтобы команда всегда поставляла работающее ПО в соответствии со стандартами, которые наша компания гарантирует, используя технологии ведения менеджмента такие как Scrum, Continuous Integration и другие.",
            'p2' => 'Гарантирует, что команда тесно сотрудничает с нашими клиентами и понимает их требования, поэтому у нас есть хорошее понимание проблем, которые мы пытаемся решить, чтобы не тратить время на переделки в будущем.',
        ],
        'anna' => [
            'name' => 'Анна Звоникова',
            'p1' => "Наш Бизнес аналитик отвественный за продажу продуктов и услуг, предоставленных клиентом.",
            'p2' => 'Она отвечает за предоставление базы данных потенциальных клиентов членам команды, а также существующих клиентов.',
            'p3' => 'Она готовит целевые показатели продаж для команды и следит за тем, чтобы наши стратегии были разработаны таким образом, чтобы достичь максимальных продаж за счет продвижения продукции в Интернете.',
        ],
    ],
    'portfolio' => [
        'title' => 'Наши проекты',
        'p1' => 'Мы используем современные backend и frontend фреймворки, которые гарантируют надержность и долговечность продукта.',
        'p2' => 'Если Вам необходима наша помощь - наши двери всегда открыты.',
    ],
    'testimonial' => [
        'title' => "Отзывы <span>клиентов</span>",
        'p1' => "Мы всегда углубляемся в бизнес и проблемы клиента и советуем наилучшие и наиболее эффективные решения.",
        'p2' => "Больше отзывов можно найти на нашем <a href='https://www.freelancer.com.ru/u/bumeengroup#/reviews' target='_blank'>Freelancer</a> профиле.",
    ],
    'contacts' => [
        'title' => 'Контакты',
        'chat' => 'Написать в Skype',
        'address' => 'Украина, Киев, ул. Електротехническая',
        'email' => 'Отправить email',
    ],
    'footer' => [
        'rights' => 'Все права защищены.'
    ],
];